// import { Link } from "react-router-dom";

const HomePage = () => {
    return (
        <div>
            <h1>... რა არის საქართველო დღეს ...</h1>
            <p>სამწუხარო რეალობა ის არის რომ ილიას, ვაჟას, შოთას, ბესიკის საქართველო დღეს ყვარყვარეების ქვეყნად გადაიქცა.</p>
            <p>უჯიშო უნახავებისათვის სულმდაბალი ყვარყვარეს  თეზისები ყოველთვის მედროვეობის ძირითადი ორიენტირია:</p>
            <ul>
                <li>- ოქროს სარაიას აგიშენებ, ჩემ საკუთარს რო მოვრჩები მერე. (ყვარყვარე)</li>
                <li>- ბიჭო,რევოლუციამ მე ტანჯვის მეტი რა მარგუნა? ჯერ იყო და ქვეყანას რომ ეძინა, მაშინ ვფხიზლობდი მე. ახლა არის და ისევ ხალხზე უნდა ვიზრუნო და ვიტანჯო მე. თქვენ რა გენაღვლებათ, ბრძოლის ველზე რომ დავეცემი, თქვენ არ დაგრჩებათ ყველაფერიი?!... მანამდე არ აგიდგათ გვერდები! (ყვარყვარე)</li>
                <li>- მთელი სოფელი დამემოწმება ჩემო ბატონო, რომ არაფრის მაქნისი კაცი არ ვარ მე. (ყვარყვარე)
</li>
                <li>- დღეიდან ბოლშევიკურად უნდა ვიმუშაოთ. (ყვარყვარე)
</li>
                <li>- არა ვარ ბატონო, მე ის კაცი. (ყვარყვარე)
</li>
            </ul>

            <p>... არადა სინამდვილეში სხვანაირი უნდა იყოს ჩვენი ქვეყანა, მაგალითად არა ისეთი როგორსაც ამხელდა არამედ როგორსაც ინატრებდა ...</p>

        </div>
    )
}

export default HomePage; //! all routes should be registered within router.js file!
