const Ilia = () => {
    return (
        <div>
            <h2>ჩვენისთანა ბედნიერი განა არის სადმე ერი? | ილია ჭავჭავაძე</h2>
            <pre>
            <h3>ბედნიერი ერი</h3> <br />

            ჩვენისთანა ბედნიერი <br />
            განა არის სადმე ერი? <br />
            მძიმე ყალნით, <br />
            ლამაზ ფალნით <br />
            მორთული და მშვენიერი; <br />
            უწყინარი, <br />
            უჩივარი, <br />
            ქედდრეკილი, მადლიერი; <br />
            უშფოთველი, <br />
            ქვემძრომელი, <br />
            რიგიანი, წესიერი; <br />
            ყოვლად მთმენი, <br />
            ვით ჯორ-ცხენი, <br />
            ნახედნი და ღონიერი. <br />
            <br />
            ჩვენისთანა ბედნიერი <br />
            განა არის სადმე ერი?! <br />
            ყველა უნჯი, <br />
            ყველა მუნჯი, <br />
            გულჩვილი და ლმობიერი; <br />
            თვალაბმული, <br /> 
            თავაკრული, <br />
            პირს ლაგამი ზომიერი; <br />
            ყველა ყრუი, <br />
            ყველა ცრუი, <br />
            ჭკვადამჯდარი, გულხმიერი; <br />
            მცირე, დიდი - <br />
            ყველა ფლიდი, <br />
            ცუღლუტი და მანკიერი. <br />
            <br />
            ჩვენისთანა ბედნიერი <br />
            განა არის სადმე ერი?! <br />
            მტვერწაყრილი, <br />
            თავდახრილი, <br />
            ყოვლად უქმი, უდიერი; <br />
            უზღუდონი, <br />
            გზამრუდონი, <br />
            არგამტანი და ცბიერი; <br />
            მტრის არმცნობი, <br />
            მოყვრის მგმობი, <br />
            გარეთ მხდალი, შინ ძლიერი; <br />
            არრის მქონე, <br />
            არრის მცოდნე, <br />
            უზრუნველი და მშიერი. <br />
            <br />
            ჩვენისთანა ბედნიერი <br />
            კიდევ არის სადმე ერი? <br />
            </pre>
        </div>
    )
}

export default Ilia; //! all routes should be registered within router.js file!
