const Shota = () => {
    return (
        <div>
            <h2>ვეფხისტყაოსანი | შოთა რუსთაველი</h2>
            <pre>
            <h3>ვეფხისტყაოსანი</h3> <br />
            ... <br />
            ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი; <br />
            მისგან გასწორდეს ყოველი, სუსტი და ძალ-გულოვანი; <br />
            ბოლოდ შეყარნეს მიწამან ერთგან მოყმე და მხცოვანი. <br />
            სჯობს სიცოცხლესა ნაზრახსა სიკვდილი სახელოვანი! <br />
            ... <br />
 <br />
            </pre>
        </div>
    )
}

export default Shota; //! all routes should be registered within router.js file!
